{"<OOV>": 1, "to": 2, "i": 3, "you": 4, "a": 5, "the": 6, "u": 7, "and": 8, "in": 9, "is": 10, "my": 11, "me": 12, "for": 13, "your": 14, "it": 15, "call": 16, "of": 17, "have": 18, "on": 19, "that": 20, "are": 21, "now": 22, "im": 23, "so": 24, "or": 25, "but": 26, "do": 27, "not": 28, "at": 29, "be": 30, "can": 31, "with": 32, "will": 33, "get": 34, "if": 35, "ur": 36, "just": 37, "we": 38, "this": 39, "no": 40, "up": 41, "its": 42, "when": 43, "from": 44, "dont": 45, "free": 46, "ltgt": 47, "all": 48, "go": 49, "how": 50, "out": 51, "ok": 52, "know": 53, "got": 54, "what": 55, "ill": 56, "then": 57, "am": 58, "good": 59, "come": 60, "was": 61, "like": 62, "day": 63, "only": 64, "love": 65, "want": 66, "time": 67, "there": 68, "text": 69, "by": 70, "about": 71, "send": 72, "he": 73, "going": 74, "home": 75, "need": 76, "txt": 77, "as": 78, "lor": 79, "sorry": 80, "one": 81, "r": 82, "n": 83, "see": 84, "our": 85, "stop": 86, "still": 87, "reply": 88, "back": 89, "da": 90, "new": 91, "today": 92, "later": 93, "hi": 94, "take": 95, "please": 96, "mobile": 97, "they": 98, "tell": 99, "some": 100, "an": 101, "any": 102, "think": 103, "did": 104, "her": 105, "been": 106, "phone": 107, "cant": 108, "claim": 109, "well": 110, "hey": 111, "hope": 112, "has": 113, "week": 114, "night": 115, "here": 116, "happy": 117, "she": 118, "him": 119, "dear": 120, "more": 121, "great": 122, "who": 123, "where": 124, "way": 125, "too": 126, "thats": 127, "had": 128, "pls": 129, "much": 130, "oh": 131, "wat": 132, "work": 133, "d": 134, "give": 135, "right": 136, "should": 137, "yeah": 138, "make": 139, "number": 140, "already": 141, "amp": 142, "ask": 143, "k": 144, "after": 145, "yes": 146, "anything": 147, "prize": 148, "b": 149, "life": 150, "were": 151, "miss": 152, "thanks": 153, "cos": 154, "say": 155, "message": 156, "them": 157, "c": 158, "msg": 159, "doing": 160, "didnt": 161, "tomorrow": 162, "babe": 163, "said": 164, "would": 165, "really": 166, "win": 167, "cash": 168, "e": 169, "last": 170, "very": 171, "p": 172, "ive": 173, "why": 174, "first": 175, "also": 176, "morning": 177, "over": 178, "every": 179, "pick": 180, "meet": 181, "won": 182, "care": 183, "lol": 184, "sure": 185, "let": 186, "again": 187, "find": 188, "nokia": 189, "next": 190, "off": 191, "tonight": 192, "before": 193, "went": 194, "thing": 195, "urgent": 196, "gud": 197, "something": 198, "keep": 199, "buy": 200, "sent": 201, "wont": 202, "gonna": 203, "down": 204, "friends": 205, "even": 206, "service": 207, "contact": 208, "money": 209, "nice": 210, "place": 211, "late": 212, "wait": 213, "which": 214, "box": 215, "feel": 216, "always": 217, "someone": 218, "could": 219, "wan": 220, "around": 221, "help": 222, "waiting": 223, "his": 224, "chat": 225, "sleep": 226, "soon": 227, "per": 228, "us": 229, "youre": 230, "many": 231, "customer": 232, "getting": 233, "leave": 234, "year": 235, "wish": 236, "same": 237, "friend": 238, "things": 239, "ya": 240, "talk": 241, "people": 242, "yet": 243, "bit": 244, "being": 245, "best": 246, "other": 247, "told": 248, "coming": 249, "v": 250, "havent": 251, "haha": 252, "guaranteed": 253, "thought": 254, "special": 255, "mins": 256, "thk": 257, "st": 258, "holiday": 259, "class": 260, "live": 261, "yup": 262, "stuff": 263, "name": 264, "done": 265, "cool": 266, "job": 267, "dun": 268, "hello": 269, "man": 270, "try": 271, "enjoy": 272, "meeting": 273, "having": 274, "person": 275, "may": 276, "draw": 277, "fine": 278, "x": 279, "tone": 280, "ppm": 281, "use": 282, "days": 283, "end": 284, "few": 285, "chance": 286, "y": 287, "nothing": 288, "finish": 289, "heart": 290, "min": 291, "smile": 292, "line": 293, "trying": 294, "never": 295, "yo": 296, "po": 297, "big": 298, "lar": 299, "check": 300, "play": 301, "better": 302, "hows": 303, "long": 304, "early": 305, "sms": 306, "lunch": 307, "s": 308, "than": 309, "start": 310, "awarded": 311, "mind": 312, "speak": 313, "two": 314, "birthday": 315, "car": 316, "jus": 317, "because": 318, "half": 319, "th": 320, "latest": 321, "xxx": 322, "room": 323, "ready": 324, "dat": 325, "minutes": 326, "might": 327, "guys": 328, "actually": 329, "watch": 330, "camera": 331, "another": 332, "weekend": 333, "god": 334, "guess": 335, "liao": 336, "probably": 337, "real": 338, "landline": 339, "quite": 340, "account": 341, "left": 342, "eat": 343, "dinner": 344, "pm": 345, "tcs": 346, "into": 347, "receive": 348, "month": 349, "sir": 350, "whats": 351, "house": 352, "once": 353, "g": 354, "gift": 355, "shit": 356, "those": 357, "put": 358, "wif": 359, "lot": 360, "doesnt": 361, "look": 362, "pa": 363, "plan": 364, "true": 365, "part": 366, "theres": 367, "wanna": 368, "between": 369, "apply": 370, "luv": 371, "hear": 372, "shopping": 373, "offer": 374, "award": 375, "dis": 376, "world": 377, "easy": 378, "sat": 379, "aight": 380, "baby": 381, "made": 382, "everything": 383, "xmas": 384, "kiss": 385, "hes": 386, "den": 387, "fuck": 388, "hrs": 389, "video": 390, "watching": 391, "leh": 392, "tv": 393, "bad": 394, "girl": 395, "dunno": 396, "forgot": 397, "shows": 398, "thanx": 399, "id": 400, "m": 401, "while": 402, "cost": 403, "selected": 404, "sweet": 405, "boy": 406, "princess": 407, "thank": 408, "hour": 409, "orange": 410, "bed": 411, "school": 412, "todays": 413, "word": 414, "code": 415, "maybe": 416, "enough": 417, "abt": 418, "collection": 419, "pobox": 420, "show": 421, "little": 422, "remember": 423, "collect": 424, "dad": 425, "nite": 426, "problem": 427, "goes": 428, "wake": 429, "face": 430, "years": 431, "reach": 432, "missing": 433, "most": 434, "fun": 435, "hav": 436, "called": 437, "wk": 438, "does": 439, "texts": 440, "town": 441, "afternoon": 442, "without": 443, "means": 444, "says": 445, "shall": 446, "nd": 447, "times": 448, "until": 449, "office": 450, "wen": 451, "dude": 452, "asked": 453, "till": 454, "anyway": 455, "plus": 456, "wanted": 457, "join": 458, "pay": 459, "looking": 460, "evening": 461, "words": 462, "working": 463, "bus": 464, "saw": 465, "shes": 466, "tot": 467, "bring": 468, "okay": 469, "ringtone": 470, "though": 471, "lei": 472, "calls": 473, "important": 474, "makes": 475, "de": 476, "entry": 477, "came": 478, "must": 479, "price": 480, "details": 481, "ever": 482, "ah": 483, "order": 484, "sae": 485, "pmin": 486, "bt": 487, "able": 488, "guy": 489, "these": 490, "food": 491, "juz": 492, "music": 493, "full": 494, "movie": 495, "run": 496, "isnt": 497, "mob": 498, "answer": 499, "o": 500, "old": 501, "change": 502, "alright": 503, "worry": 504, "hair": 505, "huh": 506, "vouchers": 507, "wot": 508, "await": 509, "hot": 510, "rate": 511, "tmr": 512, "book": 513, "til": 514, "calling": 515, "either": 516, "goin": 517, "driving": 518, "network": 519, "test": 520, "delivery": 521, "weekly": 522, "wife": 523, "ltdecimalgt": 524, "else": 525, "sch": 526, "wants": 527, "away": 528, "lets": 529, "lose": 530, "yesterday": 531, "bored": 532, "trip": 533, "feeling": 534, "sexy": 535, "yours": 536, "age": 537, "club": 538, "wid": 539, "simple": 540, "eve": 541, "gr": 542, "missed": 543, "happen": 544, "awesome": 545, "smiling": 546, "tscs": 547, "stay": 548, "update": 549, "believe": 550, "online": 551, "since": 552, "drive": 553, "together": 554, "messages": 555, "question": 556, "second": 557, "hours": 558, "bonus": 559, "aft": 560, "busy": 561, "wil": 562, "yourself": 563, "rite": 564, "break": 565, "took": 566, "walk": 567, "top": 568, "attempt": 569, "leaving": 570, "news": 571, "t": 572, "haf": 573, "started": 574, "head": 575, "double": 576, "ard": 577, "anyone": 578, "email": 579, "unsubscribe": 580, "tried": 581, "family": 582, "plz": 583, "oso": 584, "both": 585, "lucky": 586, "game": 587, "valid": 588, "info": 589, "tc": 590, "smoke": 591, "shop": 592, "voucher": 593, "ring": 594, "okie": 595, "brother": 596, "set": 597, "pics": 598, "congrats": 599, "pain": 600, "weeks": 601, "cause": 602, "friendship": 603, "colour": 604, "content": 605, "sad": 606, "story": 607, "forget": 608, "poly": 609, "loving": 610, "sun": 611, "sister": 612, "games": 613, "post": 614, "hurt": 615, "found": 616, "happened": 617, "re": 618, "minute": 619, "coz": 620, "pub": 621, "boytoy": 622, "tomo": 623, "dreams": 624, "angry": 625, "worth": 626, "services": 627, "drop": 628, "comes": 629, "drink": 630, "college": 631, "mail": 632, "sea": 633, "neva": 634, "date": 635, "thinking": 636, "tones": 637, "making": 638, "outside": 639, "finished": 640, "mths": 641, "hard": 642, "company": 643, "land": 644, "mean": 645, "type": 646, "close": 647, "takes": 648, "sis": 649, "whatever": 650, "girls": 651, "luck": 652, "log": 653, "tho": 654, "party": 655, "pounds": 656, "lesson": 657, "their": 658, "mrng": 659, "alone": 660, "finally": 661, "youve": 662, "pretty": 663, "everyone": 664, "case": 665, "fast": 666, "oredi": 667, "player": 668, "private": 669, "points": 670, "seeing": 671, "lots": 672, "noe": 673, "wonderful": 674, "gone": 675, "bday": 676, "mum": 677, "light": 678, "hand": 679, "winner": 680, "camcorder": 681, "w": 682, "smth": 683, "saturday": 684, "kind": 685, "touch": 686, "auction": 687, "beautiful": 688, "card": 689, "fri": 690, "muz": 691, "nope": 692, "taking": 693, "sleeping": 694, "available": 695, "prob": 696, "ago": 697, "snow": 698, "wrong": 699, "gym": 700, "uk": 701, "telling": 702, "dnt": 703, "crazy": 704, "unlimited": 705, "months": 706, "tel": 707, "read": 708, "whole": 709, "computer": 710, "final": 711, "frnd": 712, "sounds": 713, "fone": 714, "ltd": 715, "quiz": 716, "wkly": 717, "statement": 718, "point": 719, "nyt": 720, "swing": 721, "mates": 722, "treat": 723, "each": 724, "parents": 725, "correct": 726, "offers": 727, "cs": 728, "phones": 729, "operator": 730, "ha": 731, "reason": 732, "mobileupd": 733, "charge": 734, "congratulations": 735, "frnds": 736, "song": 737, "dating": 738, "fucking": 739, "goodmorning": 740, "darlin": 741, "address": 742, "decided": 743, "carlos": 744, "pmsg": 745, "tired": 746, "knew": 747, "project": 748, "friday": 749, "sex": 750, "fancy": 751, "hmv": 752, "charged": 753, "download": 754, "knw": 755, "couple": 756, "numbers": 757, "information": 758, "surprise": 759, "mom": 760, "unredeemed": 761, "identifier": 762, "expires": 763, "reading": 764, "far": 765, "search": 766, "mah": 767, "saying": 768, "heard": 769, "pass": 770, "credit": 771, "listen": 772, "secret": 773, "thinks": 774, "savamob": 775, "wit": 776, "fr": 777, "ugh": 778, "talking": 779, "visit": 780, "yar": 781, "ten": 782, "complimentary": 783, "mu": 784, "hold": 785, "nt": 786, "semester": 787, "txts": 788, "confirm": 789, "yr": 790, "kate": 791, "mine": 792, "supposed": 793, "exam": 794, "hit": 795, "lovable": 796, "paper": 797, "police": 798, "different": 799, "ni": 800, "seen": 801, "invited": 802, "ans": 803, "youll": 804, "questions": 805, "earlier": 806, "national": 807, "chikku": 808, "sound": 809, "yep": 810, "comin": 811, "f": 812, "used": 813, "mobiles": 814, "lovely": 815, "sending": 816, "needs": 817, "ampm": 818, "almost": 819, "reached": 820, "eg": 821, "direct": 822, "pic": 823, "small": 824, "xx": 825, "march": 826, "bout": 827, "usf": 828, "open": 829, "enter": 830, "choose": 831, "optout": 832, "wasnt": 833, "anytime": 834, "hee": 835, "valentines": 836, "somewhere": 837, "hungry": 838, "wow": 839, "gotta": 840, "opt": 841, "side": 842, "knows": 843, "na": 844, "rock": 845, "press": 846, "terms": 847, "darren": 848, "welcome": 849, "bath": 850, "don": 851, "wed": 852, "empty": 853, "wonder": 854, "loads": 855, "christmas": 856, "difficult": 857, "lost": 858, "chennai": 859, "grins": 860, "tickets": 861, "rental": 862, "cut": 863, "motorola": 864, "eh": 865, "bcoz": 866, "ass": 867, "bold": 868, "asap": 869, "gas": 870, "ho": 871, "gets": 872, "link": 873, "del": 874, "immediately": 875, "askd": 876, "msgs": 877, "mayb": 878, "ntt": 879, "kids": 880, "mate": 881, "access": 882, "lect": 883, "bslvyl": 884, "wana": 885, "fantastic": 886, "picking": 887, "hoping": 888, "dream": 889, "frm": 890, "wats": 891, "seems": 892, "gd": 893, "ex": 894, "jay": 895, "save": 896, "across": 897, "park": 898, "within": 899, "shower": 900, "asking": 901, "txting": 902, "ll": 903, "store": 904, "blue": 905, "spend": 906, "crave": 907, "whenever": 908, "currently": 909, "discount": 910, "ipod": 911, "meh": 912, "specially": 913, "understand": 914, "hell": 915, "support": 916, "buying": 917, "booked": 918, "custcare": 919, "valued": 920, "hmm": 921, "meant": 922, "extra": 923, "studying": 924, "film": 925, "weed": 926, "mr": 927, "seriously": 928, "decide": 929, "deep": 930, "brings": 931, "children": 932, "charity": 933, "gettin": 934, "write": 935, "felt": 936, "remove": 937, "ish": 938, "die": 939, "near": 940, "sort": 941, "study": 942, "safe": 943, "tht": 944, "father": 945, "train": 946, "staying": 947, "cheap": 948, "move": 949, "valentine": 950, "nobody": 951, "slowly": 952, "wondering": 953, "slave": 954, "user": 955, "awaiting": 956, "representative": 957, "freephone": 958, "happiness": 959, "uks": 960, "dogging": 961, "slow": 962, "kick": 963, "forwarded": 964, "workin": 965, "orchard": 966, "bank": 967, "especially": 968, "noon": 969, "digital": 970, "hiya": 971, "voice": 972, "medical": 973, "comp": 974, "std": 975, "otherwise": 976, "self": 977, "laptop": 978, "bb": 979, "match": 980, "rates": 981, "caller": 982, "glad": 983, "lemme": 984, "woke": 985, "rest": 986, "bill": 987, "wap": 988, "through": 989, "water": 990, "convey": 991, "pc": 992, "cd": 993, "doin": 994, "hospital": 995, "goodnight": 996, "fact": 997, "rs": 998, "monday": 999, "em": 1000, "lessons": 1001, "abiola": 1002, "worried": 1003, "sick": 1004, "starts": 1005, "ends": 1006, "coffee": 1007, "loved": 1008, "sell": 1009, "drugs": 1010, "bak": 1011, "met": 1012, "wheres": 1013, "xy": 1014, "picked": 1015, "moms": 1016, "aha": 1017, "thinkin": 1018, "itself": 1019, "matches": 1020, "king": 1021, "bathe": 1022, "sim": 1023, "cum": 1024, "entered": 1025, "opinion": 1026, "frens": 1027, "etc": 1028, "hmmm": 1029, "weekends": 1030, "least": 1031, "john": 1032, "hai": 1033, "doctor": 1034, "sucks": 1035, "kinda": 1036, "worries": 1037, "january": 1038, "facebook": 1039, "nigeria": 1040, "sunday": 1041, "arrive": 1042, "ones": 1043, "arent": 1044, "men": 1045, "air": 1046, "page": 1047, "fingers": 1048, "euro": 1049, "onto": 1050, "eatin": 1051, "cr": 1052, "sign": 1053, "interested": 1054, "truth": 1055, "registered": 1056, "sunshine": 1057, "laugh": 1058, "lover": 1059, "showing": 1060, "less": 1061, "mon": 1062, "la": 1063, "wine": 1064, "normal": 1065, "round": 1066, "pete": 1067, "list": 1068, "theyre": 1069, "rd": 1070, "leaves": 1071, "colleagues": 1072, "admirer": 1073, "stupid": 1074, "lazy": 1075, "insurance": 1076, "none": 1077, "dead": 1078, "rent": 1079, "dog": 1080, "pray": 1081, "figure": 1082, "trust": 1083, "during": 1084, "holding": 1085, "ending": 1086, "energy": 1087, "anymore": 1088, "add": 1089, "torch": 1090, "experience": 1091, "oops": 1092, "mark": 1093, "checking": 1094, "somebody": 1095, "imagine": 1096, "situation": 1097, "bid": 1098, "unless": 1099, "ldn": 1100, "freemsg": 1101, "pix": 1102, "goto": 1103, "fat": 1104, "spree": 1105, "gt": 1106, "disturb": 1107, "mm": 1108, "uve": 1109, "cell": 1110, "mrt": 1111, "area": 1112, "south": 1113, "slept": 1114, "battery": 1115, "others": 1116, "gave": 1117, "reaching": 1118, "credits": 1119, "via": 1120, "course": 1121, "spent": 1122, "own": 1123, "mp": 1124, "definitely": 1125, "completely": 1126, "nah": 1127, "india": 1128, "wishes": 1129, "din": 1130, "net": 1131, "cinema": 1132, "wiv": 1133, "sofa": 1134, "myself": 1135, "gods": 1136, "reward": 1137, "planning": 1138, "damn": 1139, "uncle": 1140, "fixed": 1141, "inside": 1142, "yrs": 1143, "learn": 1144, "movies": 1145, "vl": 1146, "polys": 1147, "housemaid": 1148, "murderer": 1149, "murdered": 1150, "short": 1151, "mode": 1152, "imma": 1153, "malaria": 1154, "forever": 1155, "silent": 1156, "yest": 1157, "cute": 1158, "loverboy": 1159, "except": 1160, "costa": 1161, "sol": 1162, "skxh": 1163, "putting": 1164, "confidence": 1165, "wer": 1166, "yijue": 1167, "shd": 1168, "password": 1169, "trouble": 1170, "reference": 1171, "planned": 1172, "personal": 1173, "giving": 1174, "moment": 1175, "directly": 1176, "cup": 1177, "sitting": 1178, "appreciate": 1179, "sometimes": 1180, "liked": 1181, "campus": 1182, "tampa": 1183, "croydon": 1184, "wb": 1185, "fetch": 1186, "oz": 1187, "q": 1188, "sony": 1189, "dvd": 1190, "country": 1191, "mid": 1192, "using": 1193, "click": 1194, "depends": 1195, "joined": 1196, "loves": 1197, "forward": 1198, "exactly": 1199, "murder": 1200, "cheers": 1201, "regards": 1202, "awake": 1203, "library": 1204, "sipix": 1205, "kept": 1206, "daily": 1207, "starting": 1208, "horny": 1209, "cancel": 1210, "mei": 1211, "past": 1212, "england": 1213, "bother": 1214, "created": 1215, "against": 1216, "stand": 1217, "member": 1218, "sub": 1219, "unsub": 1220, "notice": 1221, "plans": 1222, "photo": 1223, "thnk": 1224, "road": 1225, "promise": 1226, "inc": 1227, "gap": 1228, "app": 1229, "moan": 1230, "high": 1231, "looks": 1232, "however": 1233, "ice": 1234, "ttyl": 1235, "changed": 1236, "towards": 1237, "tariffs": 1238, "rather": 1239, "shouldnt": 1240, "street": 1241, "arcade": 1242, "recently": 1243, "lttimegt": 1244, "aiyah": 1245, "miracle": 1246, "walking": 1247, "eyes": 1248, "callertune": 1249, "whos": 1250, "vikky": 1251, "aint": 1252, "rply": 1253, "hl": 1254, "usually": 1255, "naughty": 1256, "complete": 1257, "paying": 1258, "warm": 1259, "num": 1260, "pizza": 1261, "training": 1262, "naked": 1263, "flower": 1264, "daddy": 1265, "summer": 1266, "serious": 1267, "fight": 1268, "rain": 1269, "ge": 1270, "following": 1271, "al": 1272, "fb": 1273, "merry": 1274, "tat": 1275, "alex": 1276, "sight": 1277, "j": 1278, "persons": 1279, "gb": 1280, "wishing": 1281, "pound": 1282, "btnationalrate": 1283, "deal": 1284, "marriage": 1285, "share": 1286, "raining": 1287, "tour": 1288, "kallis": 1289, "childish": 1290, "yay": 1291, "behind": 1292, "cuz": 1293, "wherever": 1294, "urself": 1295, "posted": 1296, "omw": 1297, "report": 1298, "amazing": 1299, "aiyo": 1300, "waste": 1301, "lr": 1302, "replying": 1303, "envelope": 1304, "character": 1305, "tenerife": 1306, "bluetooth": 1307, "il": 1308, "wks": 1309, "balance": 1310, "kb": 1311, "power": 1312, "gal": 1313, "centre": 1314, "worse": 1315, "body": 1316, "hands": 1317, "random": 1318, "joys": 1319, "google": 1320, "wnt": 1321, "hr": 1322, "straight": 1323, "style": 1324, "toclaim": 1325, "stockport": 1326, "costpm": 1327, "maxmins": 1328, "due": 1329, "model": 1330, "sale": 1331, "gay": 1332, "omg": 1333, "sit": 1334, "aftr": 1335, "plane": 1336, "lt": 1337, "twice": 1338, "mistake": 1339, "ahead": 1340, "problems": 1341, "travel": 1342, "vary": 1343, "egg": 1344, "yahoo": 1345, "connection": 1346, "internet": 1347, "teasing": 1348, "tea": 1349, "cold": 1350, "lady": 1351, "holla": 1352, "asleep": 1353, "loan": 1354, "fantasy": 1355, "pussy": 1356, "meds": 1357, "evng": 1358, "ull": 1359, "whether": 1360, "nw": 1361, "lmao": 1362, "issues": 1363, "er": 1364, "dai": 1365, "results": 1366, "miles": 1367, "alrite": 1368, "mo": 1369, "tuesday": 1370, "sunny": 1371, "ppl": 1372, "ended": 1373, "london": 1374, "bx": 1375, "ufind": 1376, "rreveal": 1377, "specialcall": 1378, "flag": 1379, "works": 1380, "screaming": 1381, "deliver": 1382, "exams": 1383, "version": 1384, "moon": 1385, "competition": 1386, "cover": 1387, "couldnt": 1388, "yun": 1389, "howz": 1390, "flights": 1391, "april": 1392, "birds": 1393, "excellent": 1394, "scream": 1395, "fix": 1396, "hurts": 1397, "super": 1398, "menu": 1399, "boston": 1400, "copy": 1401, "stopped": 1402, "wear": 1403, "geeee": 1404, "hotel": 1405, "added": 1406, "waking": 1407, "sup": 1408, "arrested": 1409, "willing": 1410, "holder": 1411, "ure": 1412, "group": 1413, "tncs": 1414, "argument": 1415, "wins": 1416, "current": 1417, "ip": 1418, "conditions": 1419, "spoke": 1420, "request": 1421, "tells": 1422, "under": 1423, "bucks": 1424, "ride": 1425, "single": 1426, "umma": 1427, "lift": 1428, "announcement": 1429, "sighs": 1430, "xpwk": 1431, "running": 1432, "revealed": 1433, "poor": 1434, "advice": 1435, "eating": 1436, "feb": 1437, "bag": 1438, "pin": 1439, "longer": 1440, "lead": 1441, "midnight": 1442, "flat": 1443, "catch": 1444, "flirt": 1445, "fantasies": 1446, "excuse": 1447, "sport": 1448, "paid": 1449, "wa": 1450, "login": 1451, "receipt": 1452, "askin": 1453, "thurs": 1454, "hopefully": 1455, "cafe": 1456, "accept": 1457, "jesus": 1458, "relax": 1459, "bugis": 1460, "jokes": 1461, "mood": 1462, "theatre": 1463, "weve": 1464, "local": 1465, "hw": 1466, "armand": 1467, "clean": 1468, "iam": 1469, "shuhui": 1470, "present": 1471, "sense": 1472, "zed": 1473, "vodafone": 1474, "keeping": 1475, "polyphonic": 1476, "mad": 1477, "costs": 1478, "hop": 1479, "feels": 1480, "cal": 1481, "truly": 1482, "become": 1483, "surfing": 1484, "died": 1485, "stylish": 1486, "rcvd": 1487, "system": 1488, "activate": 1489, "ticket": 1490, "fullonsmscom": 1491, "inviting": 1492, "tonite": 1493, "didt": 1494, "discuss": 1495, "sam": 1496, "boss": 1497, "apartment": 1498, "contract": 1499, "obviously": 1500, "team": 1501, "uni": 1502, "yan": 1503, "jiu": 1504, "records": 1505, "entitled": 1506, "hate": 1507, "asks": 1508, "sky": 1509, "handset": 1510, "gentle": 1511, "izzit": 1512, "hgsuitelands": 1513, "rowwjhl": 1514, "smiles": 1515, "drug": 1516, "yoga": 1517, "funny": 1518, "valuable": 1519, "songs": 1520, "relation": 1521, "honey": 1522, "darling": 1523, "buns": 1524, "ordered": 1525, "bud": 1526, "grand": 1527, "afraid": 1528, "wednesday": 1529, "strong": 1530, "arms": 1531, "hook": 1532, "sn": 1533, "three": 1534, "cheaper": 1535, "pictures": 1536, "accidentally": 1537, "deleted": 1538, "students": 1539, "dey": 1540, "blackberry": 1541, "simply": 1542, "fml": 1543, "harry": 1544, "turns": 1545, "santa": 1546, "followed": 1547, "future": 1548, "joke": 1549, "handle": 1550, "whens": 1551, "alert": 1552, "dropped": 1553, "adult": 1554, "step": 1555, "outta": 1556, "texting": 1557, "fall": 1558, "connect": 1559, "possible": 1560, "vote": 1561, "bishan": 1562, "ansr": 1563, "sptyrone": 1564, "doc": 1565, "med": 1566, "purity": 1567, "messageits": 1568, "anyways": 1569, "chinese": 1570, "weird": 1571, "beer": 1572, "pilates": 1573, "intro": 1574, "aiya": 1575, "bowl": 1576, "pleasure": 1577, "pleased": 1578, "understanding": 1579, "tear": 1580, "teach": 1581, "fromm": 1582, "kisses": 1583, "instead": 1584, "jen": 1585, "pie": 1586, "social": 1587, "turn": 1588, "wwq": 1589, "normptone": 1590, "cds": 1591, "purchase": 1592, "vijay": 1593, "official": 1594, "fyi": 1595, "rem": 1596, "happens": 1597, "shell": 1598, "basic": 1599, "guide": 1600, "indian": 1601, "kerala": 1602, "smokes": 1603, "pod": 1604, "ac": 1605, "quit": 1606, "babes": 1607, "expensive": 1608, "airport": 1609, "career": 1610, "fills": 1611, "gaps": 1612, "voda": 1613, "quoting": 1614, "standard": 1615, "happening": 1616, "ym": 1617, "searching": 1618, "timing": 1619, "amount": 1620, "hurry": 1621, "nyc": 1622, "ibiza": 1623, "weak": 1624, "kkhow": 1625, "stoptxt": 1626, "letters": 1627, "cooking": 1628, "space": 1629, "settings": 1630, "jst": 1631, "bin": 1632, "sum": 1633, "site": 1634, "faster": 1635, "gals": 1636, "february": 1637, "season": 1638, "return": 1639, "videophones": 1640, "videochat": 1641, "java": 1642, "dload": 1643, "noline": 1644, "rentl": 1645, "rooms": 1646, "closer": 1647, "loss": 1648, "returns": 1649, "somethin": 1650, "plenty": 1651, "dollars": 1652, "meaning": 1653, "quick": 1654, "lecture": 1655, "appt": 1656, "fighting": 1657, "cannot": 1658, "advance": 1659, "wun": 1660, "heavy": 1661, "married": 1662, "exact": 1663, "ate": 1664, "hasnt": 1665, "bedroom": 1666, "thursday": 1667, "wanting": 1668, "rush": 1669, "gorgeous": 1670, "esplanade": 1671, "solve": 1672, "weather": 1673, "decision": 1674, "checked": 1675, "cry": 1676, "ta": 1677, "dry": 1678, "gee": 1679, "review": 1680, "scared": 1681, "laughing": 1682, "hols": 1683, "response": 1684, "listening": 1685, "ntwk": 1686, "bright": 1687, "contacted": 1688, "remain": 1689, "italian": 1690, "tyler": 1691, "rally": 1692, "bought": 1693, "total": 1694, "reasons": 1695, "ran": 1696, "track": 1697, "sept": 1698, "nights": 1699, "bitch": 1700, "biggest": 1701, "delivered": 1702, "ptone": 1703, "cine": 1704, "havnt": 1705, "moral": 1706, "barely": 1707, "sura": 1708, "vry": 1709, "settled": 1710, "replied": 1711, "netcollex": 1712, "nvm": 1713, "urn": 1714, "profit": 1715, "vomit": 1716, "reveal": 1717, "cancer": 1718, "joking": 1719, "addicted": 1720, "roommates": 1721, "role": 1722, "bcums": 1723, "affection": 1724, "kettoda": 1725, "manda": 1726, "realy": 1727, "si": 1728, "players": 1729, "hanging": 1730, "fill": 1731, "six": 1732, "belly": 1733, "anybody": 1734, "door": 1735, "website": 1736, "dare": 1737, "yuo": 1738, "tihs": 1739, "boys": 1740, "begin": 1741, "youd": 1742, "brought": 1743, "exciting": 1744, "buzz": 1745, "machan": 1746, "ps": 1747, "feet": 1748, "fever": 1749, "subscription": 1750, "hug": 1751, "salary": 1752, "ms": 1753, "explain": 1754, "lab": 1755, "bye": 1756, "masters": 1757, "pg": 1758, "dirty": 1759, "cross": 1760, "brand": 1761, "pple": 1762, "whom": 1763, "grl": 1764, "idiot": 1765, "public": 1766, "govtinstituitions": 1767, "closedincluding": 1768, "tough": 1769, "sed": 1770, "hill": 1771, "cm": 1772, "ages": 1773, "shoot": 1774, "note": 1775, "cat": 1776, "freefone": 1777, "derek": 1778, "gbp": 1779, "football": 1780, "row": 1781, "ki": 1782, "village": 1783, "rude": 1784, "easier": 1785, "drinks": 1786, "selection": 1787, "melle": 1788, "weight": 1789, "original": 1790, "receiving": 1791, "shortly": 1792, "tuition": 1793, "hella": 1794, "appointment": 1795, "subscriber": 1796, "qatar": 1797, "informed": 1798, "xchat": 1799, "june": 1800, "losing": 1801, "fren": 1802, "co": 1803, "interesting": 1804, "usual": 1805, "photos": 1806, "ringtones": 1807, "cashbalance": 1808, "maximize": 1809, "cashin": 1810, "idea": 1811, "thts": 1812, "infernal": 1813, "brilliant": 1814, "cook": 1815, "jada": 1816, "kusruthi": 1817, "spl": 1818, "matured": 1819, "thru": 1820, "ahmad": 1821, "respond": 1822, "cha": 1823, "sing": 1824, "horrible": 1825, "oru": 1826, "wtf": 1827, "upload": 1828, "remains": 1829, "iz": 1830, "sugar": 1831, "successful": 1832, "gang": 1833, "nature": 1834, "incident": 1835, "tis": 1836, "comedy": 1837, "likely": 1838, "callsmessagesmissed": 1839, "twelve": 1840, "aah": 1841, "genuine": 1842, "dats": 1843, "doggy": 1844, "wedding": 1845, "height": 1846, "ws": 1847, "keys": 1848, "ic": 1849, "cars": 1850, "realized": 1851, "verify": 1852, "mk": 1853, "h": 1854, "newest": 1855, "everybody": 1856, "follow": 1857, "singles": 1858, "tom": 1859, "measure": 1860, "hint": 1861, "file": 1862, "prey": 1863, "queen": 1864, "cardiff": 1865, "mite": 1866, "finishes": 1867, "remembered": 1868, "wkg": 1869, "fell": 1870, "dem": 1871, "reality": 1872, "jason": 1873, "unable": 1874, "liverpool": 1875, "played": 1876, "morphine": 1877, "boo": 1878, "logo": 1879, "names": 1880, "poboxwwq": 1881, "eight": 1882, "wifehow": 1883, "previous": 1884, "failed": 1885, "process": 1886, "matter": 1887, "standing": 1888, "prefer": 1889, "vodka": 1890, "captain": 1891, "flash": 1892, "members": 1893, "symbol": 1894, "possession": 1895, "norm": 1896, "letter": 1897, "snake": 1898, "buff": 1899, "swimming": 1900, "mmmm": 1901, "walmart": 1902, "chillin": 1903, "bathing": 1904, "slippers": 1905, "gentleman": 1906, "dignity": 1907, "respect": 1908, "choice": 1909, "cud": 1910, "gona": 1911, "rays": 1912, "bay": 1913, "chechi": 1914, "cannt": 1915, "auto": 1916, "speed": 1917, "yummy": 1918, "pissed": 1919, "major": 1920, "strike": 1921, "tomarrow": 1922, "smoking": 1923, "wylie": 1924, "legal": 1925, "ave": 1926, "lousy": 1927, "dates": 1928, "ar": 1929, "goodnite": 1930, "macho": 1931, "docs": 1932, "carry": 1933, "callback": 1934, "ideas": 1935, "drunk": 1936, "sentence": 1937, "concentrate": 1938, "assume": 1939, "fool": 1940, "deliveredtomorrow": 1941, "xxxx": 1942, "lie": 1943, "channel": 1944, "se": 1945, "bags": 1946, "red": 1947, "anti": 1948, "medicine": 1949, "inform": 1950, "prepare": 1951, "butt": 1952, "sk": 1953, "wp": 1954, "islands": 1955, "cramps": 1956, "black": 1957, "american": 1958, "gimme": 1959, "bite": 1960, "irritating": 1961, "msging": 1962, "shirts": 1963, "flight": 1964, "moby": 1965, "flaked": 1966, "church": 1967, "cam": 1968, "rcv": 1969, "tb": 1970, "james": 1971, "xxxxxxx": 1972, "favourite": 1973, "nearly": 1974, "rang": 1975, "leona": 1976, "theory": 1977, "loses": 1978, "argue": 1979, "btw": 1980, "seven": 1981, "taunton": 1982, "godi": 1983, "youclean": 1984, "bloodsend": 1985, "itplspls": 1986, "parking": 1987, "garage": 1988, "polyph": 1989, "addie": 1990, "wisdom": 1991, "befor": 1992, "activities": 1993, "maneesha": 1994, "satisfied": 1995, "toll": 1996, "callers": 1997, "xxxxxxxxx": 1998, "meetin": 1999, "fit": 2000, "wcnxx": 2001, "str": 2002, "helpp": 2003, "credited": 2004, "budget": 2005, "stops": 2006, "careful": 2007, "toa": 2008, "payoh": 2009, "fault": 2010, "fightng": 2011, "dificult": 2012, "period": 2013, "meanwhile": 2014, "greet": 2015, "aiyar": 2016, "cares": 2017, "walls": 2018, "chasing": 2019, "gbpmtmsg": 2020, "gautham": 2021, "ignore": 2022, "pieces": 2023, "july": 2024, "fish": 2025, "booty": 2026, "bottom": 2027, "textoperator": 2028, "erm": 2029, "catching": 2030, "considering": 2031, "dot": 2032, "prabhaim": 2033, "sorydarealyfrm": 2034, "sory": 2035, "sec": 2036, "law": 2037, "guilty": 2038, "enemy": 2039, "series": 2040, "inclusive": 2041, "downloads": 2042, "places": 2043, "winning": 2044, "dave": 2045, "iscoming": 2046, "reminder": 2047, "urgnt": 2048, "suntec": 2049, "billed": 2050, "charges": 2051, "stress": 2052, "shut": 2053, "jess": 2054, "temple": 2055, "becoz": 2056, "jan": 2057, "def": 2058, "bat": 2059, "ranjith": 2060, "living": 2061, "fuckin": 2062, "cartoon": 2063, "behave": 2064, "fifteen": 2065, "cuddle": 2066, "spending": 2067, "doors": 2068, "maintain": 2069, "settle": 2070, "enjoyed": 2071, "di": 2072, "joy": 2073, "ma": 2074, "chill": 2075, "belovd": 2076, "ibhltd": 2077, "ldnwh": 2078, "pmtmsgrcvd": 2079, "mmm": 2080, "dint": 2081, "acc": 2082, "burger": 2083, "luxury": 2084, "moji": 2085, "locations": 2086, "largest": 2087, "eca": 2088, "shame": 2089, "seat": 2090, "green": 2091, "teacher": 2092, "hm": 2093, "txtin": 2094, "chatting": 2095, "score": 2096, "takin": 2097, "honeybee": 2098, "sweetest": 2099, "laughed": 2100, "waitu": 2101, "crack": 2102, "gmgngegn": 2103, "city": 2104, "skilgme": 2105, "broke": 2106, "surely": 2107, "kano": 2108, "adore": 2109, "foreign": 2110, "stamps": 2111, "expect": 2112, "oic": 2113, "mummy": 2114, "intelligent": 2115, "caring": 2116, "okey": 2117, "fees": 2118, "seem": 2119, "gives": 2120, "given": 2121, "lonely": 2122, "gently": 2123, "quote": 2124, "warner": 2125, "provided": 2126, "boat": 2127, "violence": 2128, "touched": 2129, "raise": 2130, "bro": 2131, "frying": 2132, "ref": 2133, "cust": 2134, "answering": 2135, "cleared": 2136, "package": 2137, "pages": 2138, "essential": 2139, "wu": 2140, "moro": 2141, "fair": 2142, "building": 2143, "throat": 2144, "sports": 2145, "received": 2146, "shot": 2147, "lotr": 2148, "ful": 2149, "romantic": 2150, "shy": 2151, "hv": 2152, "amt": 2153, "picture": 2154, "ache": 2155, "legs": 2156, "lifetime": 2157, "moments": 2158, "bell": 2159, "oni": 2160, "dress": 2161, "exhausted": 2162, "ese": 2163, "vip": 2164, "lik": 2165, "five": 2166, "atm": 2167, "spoken": 2168, "morn": 2169, "sorting": 2170, "ts": 2171, "favour": 2172, "fran": 2173, "mrw": 2174, "kidz": 2175, "opportunity": 2176, "alfie": 2177, "moons": 2178, "nokias": 2179, "distance": 2180, "key": 2181, "tirupur": 2182, "randomly": 2183, "yor": 2184, "germany": 2185, "quality": 2186, "linerental": 2187, "stars": 2188, "woman": 2189, "hahahause": 2190, "brain": 2191, "loud": 2192, "celebrate": 2193, "freezing": 2194, "chain": 2195, "sleepingand": 2196, "freak": 2197, "dark": 2198, "crab": 2199, "footprints": 2200, "yogasana": 2201, "breathe": 2202, "officeunderstand": 2203, "born": 2204, "proof": 2205, "hunny": 2206, "xuhui": 2207, "apps": 2208, "giv": 2209, "dresser": 2210, "bf": 2211, "juicy": 2212, "philosophy": 2213, "dictionary": 2214, "laid": 2215, "apparently": 2216, "ben": 2217, "concert": 2218, "station": 2219, "quickly": 2220, "hostel": 2221, "purpose": 2222, "tenants": 2223, "market": 2224, "rose": 2225, "marry": 2226, "calicut": 2227, "spook": 2228, "temp": 2229, "tessypls": 2230, "favor": 2231, "nimyapls": 2232, "shijas": 2233, "sha": 2234, "karaoke": 2235, "walked": 2236, "atlanta": 2237, "natuition": 2238, "cwwx": 2239, "peace": 2240, "business": 2241, "stuck": 2242, "gram": 2243, "skip": 2244, "interview": 2245, "cabin": 2246, "minuts": 2247, "latr": 2248, "caken": 2249, "arrange": 2250, "loyalty": 2251, "surprised": 2252, "validhrs": 2253, "okok": 2254, "okthenwhats": 2255, "death": 2256, "ptbo": 2257, "hardcore": 2258, "meal": 2259, "saved": 2260, "boost": 2261, "parked": 2262, "thanksgiving": 2263, "needed": 2264, "accident": 2265, "gary": 2266, "uncles": 2267, "pence": 2268, "suprman": 2269, "matrix": 2270, "starwars": 2271, "bxipwe": 2272, "collecting": 2273, "stupidits": 2274, "often": 2275, "pmsgrcvdhgsuitelandsrowwjhl": 2276, "earth": 2277, "requests": 2278, "basically": 2279, "register": 2280, "lturlgt": 2281, "railway": 2282, "beyond": 2283, "action": 2284, "drivin": 2285, "middle": 2286, "tog": 2287, "cc": 2288, "dearly": 2289, "tree": 2290, "natural": 2291, "affairs": 2292, "eaten": 2293, "along": 2294, "lines": 2295, "totally": 2296, "bringing": 2297, "nichols": 2298, "morow": 2299, "haiz": 2300, "partner": 2301, "tick": 2302, "pouts": 2303, "stomps": 2304, "lives": 2305, "attend": 2306, "questioned": 2307, "siri": 2308, "gardener": 2309, "vegetables": 2310, "neighbour": 2311, "nat": 2312, "roommate": 2313, "bloo": 2314, "missin": 2315, "sonyericsson": 2316, "contents": 2317, "subscribed": 2318, "gossip": 2319, "porn": 2320, "changes": 2321, "supervisor": 2322, "coins": 2323, "blah": 2324, "tm": 2325, "radio": 2326, "software": 2327, "lo": 2328, "pole": 2329, "build": 2330, "snowman": 2331, "watever": 2332, "atlast": 2333, "tears": 2334, "confuses": 2335, "sweetheart": 2336, "sheets": 2337, "minor": 2338, "sooner": 2339, "adventure": 2340, "ths": 2341, "iq": 2342, "northampton": 2343, "tlk": 2344, "department": 2345, "waheed": 2346, "fathima": 2347, "conform": 2348, "premium": 2349, "pink": 2350, "animation": 2351, "ve": 2352, "several": 2353, "fujitsu": 2354, "hp": 2355, "toshiba": 2356, "male": 2357, "en": 2358, "resend": 2359, "aeronautics": 2360, "professors": 2361, "calld": 2362, "aeroplane": 2363, "hurried": 2364, "saidif": 2365, "studentsthis": 2366, "datz": 2367, "lotta": 2368, "bar": 2369, "value": 2370, "collected": 2371, "mix": 2372, "usher": 2373, "britney": 2374, "ppw": 2375, "potter": 2376, "phoenix": 2377, "among": 2378, "readers": 2379, "painful": 2380, "becomes": 2381, "habit": 2382, "crbt": 2383, "fixedline": 2384, "gender": 2385, "opinions": 2386, "sorted": 2387, "hex": 2388, "island": 2389, "traffic": 2390, "format": 2391, "files": 2392, "generally": 2393, "faggy": 2394, "demand": 2395, "fo": 2396, "tkts": 2397, "wuld": 2398, "puttin": 2399, "skype": 2400, "ahsen": 2401, "forgets": 2402, "knees": 2403, "stayed": 2404, "dayfind": 2405, "dearer": 2406, "instructions": 2407, "ruin": 2408, "flaky": 2409, "lick": 2410, "woken": 2411, "creepy": 2412, "musthu": 2413, "jokin": 2414, "mobno": 2415, "adam": 2416, "txtno": 2417, "ads": 2418, "scotland": 2419, "answers": 2420, "ques": 2421, "suits": 2422, "responding": 2423, "contacts": 2424, "error": 2425, "jamster": 2426, "wallpaper": 2427, "unnecessarily": 2428, "affectionate": 2429, "wet": 2430, "wiskey": 2431, "brandy": 2432, "rum": 2433, "gin": 2434, "scotch": 2435, "shampain": 2436, "kudiyarasu": 2437, "dhina": 2438, "vaazhthukkal": 2439, "unique": 2440, "august": 2441, "jealous": 2442, "gudk": 2443, "engin": 2444, "granite": 2445, "strongbuy": 2446, "explosive": 2447, "nasdaq": 2448, "cdgt": 2449, "dislikes": 2450, "child": 2451, "caught": 2452, "cousin": 2453, "maturity": 2454, "ie": 2455, "passionate": 2456, "fear": 2457, "cheer": 2458, "tests": 2459, "pickle": 2460, "gotten": 2461, "gudnitetcpractice": 2462, "sux": 2463, "trade": 2464, "mmmmm": 2465, "sooooo": 2466, "lion": 2467, "devouring": 2468, "rocks": 2469, "removed": 2470, "brothas": 2471, "uh": 2472, "bagi": 2473, "supply": 2474, "female": 2475, "deciding": 2476, "l": 2477, "buses": 2478, "waitin": 2479, "lookatme": 2480, "cld": 2481, "wld": 2482, "nxt": 2483, "tomorro": 2484, "british": 2485, "hotels": 2486, "swss": 2487, "dearslp": 2488, "welltake": 2489, "careswt": 2490, "dreamsmuah": 2491, "everybodys": 2492, "mmmmmm": 2493, "innocent": 2494, "lookin": 2495, "yer": 2496, "eng": 2497, "wwx": 2498, "whatsup": 2499, "roger": 2500, "waxsto": 2501, "brah": 2502, "marrow": 2503, "web": 2504, "japanese": 2505, "proverb": 2506, "itu": 2507, "itleave": 2508, "ruining": 2509, "blind": 2510, "hide": 2511, "easily": 2512, "dr": 2513, "beneath": 2514, "pale": 2515, "jane": 2516, "wrk": 2517, "range": 2518, "shoving": 2519, "disturbing": 2520, "cameravideo": 2521, "kkwhere": 2522, "headache": 2523, "soo": 2524, "morrow": 2525, "educational": 2526, "wise": 2527, "speechless": 2528, "swoop": 2529, "tension": 2530, "funeral": 2531, "difference": 2532, "jsco": 2533, "scold": 2534, "slice": 2535, "tool": 2536, "desperate": 2537, "garbage": 2538, "eggs": 2539, "moves": 2540, "hrishi": 2541, "sptv": 2542, "detroit": 2543, "hockey": 2544, "ee": 2545, "sleepwellamptake": 2546, "hang": 2547, "cooked": 2548, "further": 2549, "datoday": 2550, "despite": 2551, "gibbs": 2552, "aunty": 2553, "pouch": 2554, "deari": 2555, "cuddling": 2556, "bedrm": 2557, "paris": 2558, "cornwall": 2559, "donate": 2560, "invaders": 2561, "orig": 2562, "console": 2563, "ocoukgames": 2564, "msgp": 2565, "hlp": 2566, "rents": 2567, "tok": 2568, "benefits": 2569, "reminding": 2570, "transfered": 2571, "attached": 2572, "actual": 2573, "eta": 2574, "nowi": 2575, "university": 2576, "ideal": 2577, "front": 2578, "ship": 2579, "audition": 2580, "moved": 2581, "tues": 2582, "alwys": 2583, "nicenicehow": 2584, "necklace": 2585, "boxnqp": 2586, "science": 2587, "chocolate": 2588, "melt": 2589, "sunlight": 2590, "dedicated": 2591, "dedicate": 2592, "bcm": 2593, "mums": 2594, "suite": 2595, "colours": 2596, "freeday": 2597, "georges": 2598, "jordantxt": 2599, "saucy": 2600, "celeb": 2601, "pocketbabecouk": 2602, "randy": 2603, "transaction": 2604, "continue": 2605, "jogging": 2606, "fret": 2607, "ovulation": 2608, "clear": 2609, "sarcastic": 2610, "lucy": 2611, "hubby": 2612, "texted": 2613, "cochin": 2614, "table": 2615, "vava": 2616, "wt": 2617, "girlfrnd": 2618, "premier": 2619, "spoiled": 2620, "prospects": 2621, "madam": 2622, "excuses": 2623, "hospitals": 2624, "jia": 2625, "greetings": 2626, "consider": 2627, "sen": 2628, "specific": 2629, "reg": 2630, "goodnoon": 2631, "approx": 2632, "resume": 2633, "looked": 2634, "bet": 2635, "todayfrom": 2636, "makin": 2637, "cookies": 2638, "playing": 2639, "lower": 2640, "cruise": 2641, "aathilove": 2642, "diet": 2643, "ru": 2644, "taste": 2645, "curry": 2646, "pattern": 2647, "dial": 2648, "released": 2649, "white": 2650, "sue": 2651, "telephone": 2652, "yetunde": 2653, "returned": 2654, "mistakes": 2655, "buzy": 2656, "eastenders": 2657, "compare": 2658, "herself": 2659, "violet": 2660, "tulip": 2661, "lily": 2662, "wkentp": 2663, "gain": 2664, "realise": 2665, "oil": 2666, "odi": 2667, "preferably": 2668, "mystery": 2669, "solved": 2670, "batch": 2671, "sweetie": 2672, "stayin": 2673, "bloke": 2674, "effects": 2675, "heri": 2676, "craziest": 2677, "herlove": 2678, "singing": 2679, "chicken": 2680, "lotwill": 2681, "art": 2682, "arts": 2683, "tnc": 2684, "infections": 2685, "bone": 2686, "accounts": 2687, "runs": 2688, "status": 2689, "dorm": 2690, "infront": 2691, "advise": 2692, "recent": 2693, "whn": 2694, "cn": 2695, "skillgame": 2696, "winaweek": 2697, "ppermesssubscription": 2698, "steam": 2699, "shocking": 2700, "scary": 2701, "depressed": 2702, "wind": 2703, "difficulties": 2704, "ball": 2705, "moving": 2706, "acted": 2707, "tooo": 2708, "neither": 2709, "fab": 2710, "stick": 2711, "cancelled": 2712, "occupy": 2713, "apologise": 2714, "tcsstop": 2715, "poboxwtgp": 2716, "sometime": 2717, "shjas": 2718, "coin": 2719, "thatll": 2720, "ey": 2721, "calm": 2722, "wrc": 2723, "lucozade": 2724, "le": 2725, "packs": 2726, "lucozadecoukwrc": 2727, "itcould": 2728, "cake": 2729, "nydc": 2730, "argh": 2731, "tomocant": 2732, "cream": 2733, "dayu": 2734, "clos": 2735, "lvblefrnd": 2736, "jstfrnd": 2737, "cutefrnd": 2738, "lifpartnr": 2739, "swtheart": 2740, "bstfrnd": 2741, "suzy": 2742, "sathya": 2743, "mostly": 2744, "killing": 2745, "kappa": 2746, "history": 2747, "shesil": 2748, "ganesh": 2749, "diwali": 2750, "evenings": 2751, "raj": 2752, "heading": 2753, "sore": 2754, "shelf": 2755, "lou": 2756, "vu": 2757, "bcmwcnxx": 2758, "sufficient": 2759, "shipped": 2760, "hun": 2761, "teaches": 2762, "conducts": 2763, "abta": 2764, "boring": 2765, "tech": 2766, "kid": 2767, "buffet": 2768, "tscswinawkage": 2769, "perwksub": 2770, "birthdate": 2771, "acting": 2772, "necessarily": 2773, "headin": 2774, "dancing": 2775, "wifi": 2776, "ipad": 2777, "dokey": 2778, "remind": 2779, "shoes": 2780, "skyped": 2781, "kz": 2782, "ultimatum": 2783, "countin": 2784, "aburo": 2785, "handed": 2786, "mca": 2787, "express": 2788, "sorryin": 2789, "regarding": 2790, "wishin": 2791, "tonesyoucouk": 2792, "sells": 2793, "mids": 2794, "soup": 2795, "closes": 2796, "caroline": 2797, "bless": 2798, "unemployed": 2799, "vomiting": 2800, "dippeditinadew": 2801, "lovingly": 2802, "itwhichturnedinto": 2803, "gifted": 2804, "tomeandsaidthis": 2805, "sinco": 2806, "payee": 2807, "icicibankcom": 2808, "beware": 2809, "frauds": 2810, "disclose": 2811, "idk": 2812, "aathiwhere": 2813, "event": 2814, "force": 2815, "amongst": 2816, "bros": 2817, "language": 2818, "shu": 2819, "bruce": 2820, "hppnss": 2821, "sorrow": 2822, "forevr": 2823, "goodfriend": 2824, "recd": 2825, "guessing": 2826, "europe": 2827, "elsewhere": 2828, "birla": 2829, "soft": 2830, "low": 2831, "booking": 2832, "aww": 2833, "figures": 2834, "print": 2835, "chase": 2836, "prepared": 2837, "durban": 2838, "swatch": 2839, "clothes": 2840, "size": 2841, "blessings": 2842, "receivea": 2843, "kl": 2844, "yunny": 2845, "coat": 2846, "chip": 2847, "ground": 2848, "understood": 2849, "feelin": 2850, "nuther": 2851, "monkeys": 2852, "certainly": 2853, "wud": 2854, "arm": 2855, "rofl": 2856, "abj": 2857, "speaking": 2858, "charles": 2859, "bmw": 2860, "urgentlyits": 2861, "urgentbut": 2862, "shortage": 2863, "lacsthere": 2864, "source": 2865, "arng": 2866, "lacsthats": 2867, "grace": 2868, "tablets": 2869, "kkim": 2870, "tirunelvali": 2871, "closed": 2872, "success": 2873, "banks": 2874, "shirt": 2875, "jeans": 2876, "konw": 2877, "waht": 2878, "rael": 2879, "gving": 2880, "exmpel": 2881, "jsut": 2882, "evrey": 2883, "splleing": 2884, "wrnog": 2885, "sitll": 2886, "raed": 2887, "wihtuot": 2888, "ayn": 2889, "mitsake": 2890, "sleepsweet": 2891, "taken": 2892, "sleepin": 2893, "kthen": 2894, "eighth": 2895, "twenty": 2896, "minimum": 2897, "combine": 2898, "kent": 2899, "vale": 2900, "films": 2901, "geeeee": 2902, "nasty": 2903, "bahamas": 2904, "tank": 2905, "reboot": 2906, "tight": 2907, "telly": 2908, "subpoly": 2909, "rhythm": 2910, "spring": 2911, "lido": 2912, "smart": 2913, "uz": 2914, "gbpweek": 2915, "networking": 2916, "usb": 2917, "eurodisinc": 2918, "trav": 2919, "acoentry": 2920, "morefrmmob": 2921, "shracomorsglsuplt": 2922, "ls": 2923, "aj": 2924, "rajipls": 2925, "nimya": 2926, "kkwhen": 2927, "appreciated": 2928, "heater": 2929, "rub": 2930, "knackered": 2931, "dads": 2932, "west": 2933, "iouri": 2934, "deus": 2935, "suppose": 2936, "anniversary": 2937, "superb": 2938, "usc": 2939, "eva": 2940, "explicit": 2941, "secs": 2942, "meetgreet": 2943, "westlife": 2944, "unbreakable": 2945, "untamed": 2946, "unkempt": 2947, "xxxxxx": 2948, "tee": 2949, "loyal": 2950, "customers": 2951, "hip": 2952, "weigh": 2953, "algarve": 2954, "wasted": 2955, "applebees": 2956, "regret": 2957, "thangam": 2958, "confirmed": 2959, "alcohol": 2960, "innings": 2961, "petrol": 2962, "helloooo": 2963, "welcomes": 2964, "avoiding": 2965, "sleepy": 2966, "jacket": 2967, "unbelievable": 2968, "nte": 2969, "frndship": 2970, "plm": 2971, "color": 2972, "peaceful": 2973, "loans": 2974, "location": 2975, "postcode": 2976, "curious": 2977, "sry": 2978, "normally": 2979, "drpd": 2980, "deeraj": 2981, "deepak": 2982, "wah": 2983, "lies": 2984, "perfect": 2985, "incredible": 2986, "blow": 2987, "ofwd": 2988, "ptxt": 2989, "formclark": 2990, "utter": 2991, "calloptout": 2992, "mahal": 2993, "wouldnt": 2994, "seemed": 2995, "gold": 2996, "agalla": 2997, "practice": 2998, "improve": 2999, "turning": 3000, "english": 3001, "todaysundaysunday": 3002, "holidayso": 3003, "allah": 3004, "pop": 3005, "cbe": 3006, "invite": 3007, "anywhere": 3008, "waves": 3009, "finishing": 3010, "mental": 3011, "housewives": 3012, "btnational": 3013, "landlines": 3014, "eek": 3015, "voicemail": 3016, "mega": 3017, "cheese": 3018, "ne": 3019, "roast": 3020, "forum": 3021, "replacement": 3022, "worst": 3023, "senthil": 3024, "desires": 3025, "managed": 3026, "anthony": 3027, "desparate": 3028, "swt": 3029, "center": 3030, "flip": 3031, "fa": 3032, "dollar": 3033, "pmt": 3034, "msgrcvd": 3035, "allowed": 3036, "gravity": 3037, "carefully": 3038, "common": 3039, "subs": 3040, "tt": 3041, "jenny": 3042, "administrator": 3043, "oranges": 3044, "upd": 3045, "neck": 3046, "homeowners": 3047, "previously": 3048, "refused": 3049, "boyfriend": 3050, "membership": 3051, "px": 3052, "chosen": 3053, "easter": 3054, "including": 3055, "nan": 3056, "term": 3057, "themob": 3058, "mac": 3059, "mother": 3060, "passed": 3061, "halloween": 3062, "logopic": 3063, "eerie": 3064, "silence": 3065, "gastroenteritis": 3066, "replace": 3067, "reduce": 3068, "limiting": 3069, "illness": 3070, "taylor": 3071, "langport": 3072, "gga": 3073, "lays": 3074, "ad": 3075, "mcat": 3076, "blessed": 3077, "oreo": 3078, "truffles": 3079, "ummmmmaah": 3080, "coast": 3081, "pull": 3082, "shagged": 3083, "parco": 3084, "nb": 3085, "dahow": 3086, "creep": 3087, "expecting": 3088, "havin": 3089, "xxxxx": 3090, "divorce": 3091, "lux": 3092, "upgrade": 3093, "simpler": 3094, "magical": 3095, "stone": 3096, "bang": 3097, "jaya": 3098, "poker": 3099, "fan": 3100, "avatar": 3101, "ebay": 3102, "minnaminunginte": 3103, "nurungu": 3104, "vettam": 3105, "pending": 3106, "thgt": 3107, "escape": 3108, "vth": 3109, "books": 3110, "eveb": 3111, "diff": 3112, "driver": 3113, "unfortunately": 3114, "result": 3115, "pwk": 3116, "donno": 3117, "zoe": 3118, "natalja": 3119, "fire": 3120, "funk": 3121, "tonesu": 3122, "wearing": 3123, "mumtaz": 3124, "mumtazs": 3125, "husband": 3126, "yeshere": 3127, "ja": 3128, "slip": 3129, "journey": 3130, "flame": 3131, "ladies": 3132, "birth": 3133, "tiwary": 3134, "pan": 3135, "perhaps": 3136, "exhaust": 3137, "bristol": 3138, "thm": 3139, "wn": 3140, "instantly": 3141, "shouted": 3142, "drinking": 3143, "prove": 3144, "stranger": 3145, "sian": 3146, "lions": 3147, "mini": 3148, "txtauction": 3149, "royal": 3150, "dumb": 3151, "treated": 3152, "delay": 3153, "option": 3154, "potential": 3155, "reckon": 3156, "transport": 3157, "issue": 3158, "meets": 3159, "indicate": 3160, "inch": 3161, "management": 3162, "yeshe": 3163, "greatbhaji": 3164, "cricketer": 3165, "sachin": 3166, "worldvery": 3167, "sd": 3168, "knowing": 3169, "rule": 3170, "stock": 3171, "pongal": 3172, "four": 3173, "schedule": 3174, "prepayment": 3175, "kickoff": 3176, "oi": 3177, "slots": 3178, "ubi": 3179, "pushes": 3180, "talent": 3181, "woot": 3182, "tacos": 3183, "greatest": 3184, "courage": 3185, "bear": 3186, "defeat": 3187, "heartgn": 3188, "drinkin": 3189, "popped": 3190, "kidding": 3191, "qxj": 3192, "comuk": 3193, "ae": 3194, "unsold": 3195, "thread": 3196, "disconnect": 3197, "callcoz": 3198, "terrorist": 3199, "itz": 3200, "confirmd": 3201, "verified": 3202, "cnn": 3203, "ibn": 3204, "pmsgp": 3205, "connections": 3206, "denis": 3207, "lately": 3208, "privacy": 3209, "sar": 3210, "gamestar": 3211, "active": 3212, "scoring": 3213, "nowsky": 3214, "screen": 3215, "waited": 3216, "farm": 3217, "literally": 3218, "canary": 3219, "filling": 3220, "women": 3221, "hon": 3222, "therere": 3223, "exeter": 3224, "develop": 3225, "tcrw": 3226, "academic": 3227, "speedchat": 3228, "chances": 3229, "csh": 3230, "pday": 3231, "tsandcs": 3232, "updatenow": 3233, "reasonable": 3234, "goal": 3235, "arsenal": 3236, "henry": 3237, "affair": 3238, "tease": 3239, "mornin": 3240, "toughest": 3241, "trips": 3242, "tortilla": 3243, "ability": 3244, "hoped": 3245, "staring": 3246, "miserable": 3247, "ag": 3248, "promo": 3249, "california": 3250, "map": 3251, "apart": 3252, "nic": 3253, "answered": 3254, "ba": 3255, "mt": 3256, "mobilesdirect": 3257, "orstoptxt": 3258, "ron": 3259, "belive": 3260, "useful": 3261, "pool": 3262, "jolly": 3263, "annie": 3264, "convinced": 3265, "dealing": 3266, "calculation": 3267, "virgin": 3268, "cme": 3269, "blu": 3270, "mag": 3271, "keeps": 3272, "horo": 3273, "star": 3274, "tap": 3275, "spile": 3276, "broad": 3277, "canal": 3278, "slightly": 3279, "darlings": 3280, "module": 3281, "modules": 3282, "bears": 3283, "stamped": 3284, "bray": 3285, "wicklow": 3286, "eire": 3287, "wee": 3288, "enuff": 3289, "picsfree": 3290, "sem": 3291, "include": 3292, "coping": 3293, "upto": 3294, "throw": 3295, "although": 3296, "beauty": 